export default function MainTitle () {
    return (
        <>
            <div className="main__title-text">
                <h1>TRAVEL.guide</h1>
                <p>Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты. Ты власти предупредила, путь буквенных дал вершину вдали одна заголовок последний его пор собрал повстречался журчит гор проектах диких выйти жаренные коварный что злых агентство! Переулка они текст, журчит, большой рекламных первую это алфавит рукописи свой заглавных жаренные скатился вопроса!</p>
            </div>
        </>
    );
};